Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/gir_stotte_til_etablering_av_familiebasert_smaskalaproduksjon_i_kautokeino.html.tmx
Source language: nob
Languages: sme

source: Gir støtte til etablering av familiebasert småskalaproduksjon i Kautokeino
sme: Addit doarjaga bearašvuđot smávvabuvttadeapmái Guovdageainnus

source: Sametingsrådet har innvilget 390.000 kroner i tilskudd til Ellen Sire Triumf i Kautokeino kommune.
sme: Sámediggeráđđi lea juolludan 390.000 ruvnno doarjjan Ellen Sire Triumf ii Guovdageainnu suohkanis.

source: Ellen Sire Triumf er i gang med å etablere en småskalaproduksjon med basis i sin og familiens reindrift.
sme: Ellen Sire Triumf lea ásaheamen smávitlágan buvttadeami man vuođđun lea sin ja bearraša boazodoallu.

source: Triumf har sammen med Sápmi Næringshage gjort en analyse av hvilke produkter som gir best lønnsomhet og samtidig tar vare på hele reinskrotten.
sme: Triumf lea ovttas Sápmi Ealáhussiiddain analyseren ahte guđe buktagiiguin šattašii buoremus gánnáhahttivuohta ja mii seammás addá ávkki olles bohccogorudis.

source: De produktene bedriften har bestemt seg for å produsere er røykakjøtt, hamburgere og sous vide reinskank.
sme: Buktagat maid fitnodat lea mearridan buvttadit leat suovasbiergu, hamburgerat ja sous vide bohccováhkát.

source: Sametingspresident Aili Keskitalo er svært fornøyd med at Sametinget gjennom å gi tilskudd kan bidra til å støtte denne familiebaserte småskalabedriften i Kautokeino.
sme: Sámediggepresideanta Aili Keskitalo lea hui duhtavaš go Sámediggi doarjaga bokte sáhttá doarjut dán bearašvuđot smávitlágan fitnodaga Guovdageainnus.

source: -Med denne etableringen vil man skape en familiebedrift som har som mål å bli den beste leverandøren av røykakjøtt, men som også skal utnytte hele reinskrotten til andre produkter.
sme: - Dán ásaheami bokte áigot hukset bearašfitnodaga man ulbmilin lea šaddat suovasbierggu buoremus vuovdin, muhto maiddái áigu ávkkástallat olles bohccogorudiin ja ráhkadit eará buktagiid.

source: Det finnes flere andre tilbydere av reinkjøtt i markedet, men reinkjøtt er en etterspurt vare og jeg er sikker på at Ellen Sire Triumf vil finne sin egen nisje i dette markedet, sier sametingspresident Aili Keskitalo.
sme: Gávdnojit eará bohccobiergovuovdaleaddjit márkanis, muhto bohccobiergu lea bivnnuhis gálvu ja mun lean sihkar das ahte Ellen Sire Triumf gávdná iežas saji dán márkanis, dadjá sámediggepresideanta Aili Keskitalo.

source: Tilskuddet gis fra tilskuddsordningen variert næringsliv og er i samsvar med prioriteringene.
sme: Doarjja addojuvvo doarjjaortnegis juohkelágan ealáhuseallin ja dávista vuoruhemiide.

source: I år prioriteres blant annet tiltak som gir økt omsetning av kortreist mat og andre matprodukter fra samiske områder og tiltak som gir lønnsomme etableringer innen kombinasjonsvirksomhet.
sme: Dán jagi vuoruhuvvojit earret eará doaibmabijut mat buoridit báikkálaš biepmu ja eará biebmobuktagiid gávpejođu sámi guovlluin ja doaibmabijuid mat addet gánnáhahtti ásahemiid lotnolasealáhusdoaimmas.

source: For spørsmål eller intervju, kontakt sametings president Aili Keskitalo, mob. +47 971 29 305, aili.keskitalo@samediggi.no
sme: Jus siđat eanet dieđuid dahje jearahallama, váldde oktavuođa sámediggepresideanttain Aili Keskitaloin (NSR), +47 971 29 305, e-poasta: aili.keskitalo@samediggi.no
